{
  "name": "Name",
  "city": "City",
  "hotel": "Hotel",
  "hotelResto": "Boutique Hotel Restaurant",
  "resto": "Restaurant",
  "about": "About",
  "contact": "Contact",
      "checkIn":"Check In  : 3.30 PM",
  "checkOut":"Check Out : 11.30 AM",
  "email": "Email",
  "adress": "Address",
  "phone": "Phone",
  "bocasMap":"Bocas del Toro Map",
  "experience": "An Unforgettable Experience",
  "activite": "Activities",
  "breakfast":"Breakfast",
    "conditions":"Terms and conditions ",
  "lunch":"Lunch",
  "diner":"Dinner",
  "entree":"Appetizer",
  "plat":"Main Course",
  "dessert":"Dessert",
  "book":"Book Now",
  "viewMore":"View More",
  "tapas":"Tapas",
  "homeHotel": "Welcome to Bluff Beach, the wild beauty of the island. Discover the luxury of a retreat where nature and comfort intertwine elegantly.",
  "homeRestaurant": "Nestled in the lush nature of the island, our restaurant offers a unique gastronomic experience, showcasing local flavors in an idyllic setting, between the sound of waves and the song of tropical birds.",
  "homeActivities": "At Bluff Beach, adventure calls to you. Surf the majestic waves of the Atlantic, dive into crystal-clear waters to discover marine life, or enjoy soothing walks along golden beaches. Experience the essence of the island.",
  "homeFaune": "The biodiversity of Bocas del Toro, Isla Col贸n, is exceptional. Monkeys, toucans, and tropical fish live alongside palm trees, mangroves, and orchids. A lush nature to discover both on land and under water.",
  "titreCha1": "King",
  "descCha1": "Elegant and comfortable, our hotel room offers a refined atmosphere with modern touches. Enjoy a panoramic view from the private balcony, relax in the luxurious king-size bed, and appreciate the high-end amenities.",
  "titreCha2": "Deluxe",
  "descCha2": "Designed for the modern traveler, our hotel room combines contemporary design and functionality. Soothing colors create a relaxing atmosphere, while chic furniture and state-of-the-art facilities ensure a memorable stay.",
  "titreCha3": "Junior Suite",
  "descCha3": "Experience opulence in our exclusive suite, where luxury meets comfort. With generous space, high-end furniture, a sumptuous bathroom, and personalized amenities, this hotel room offers an unparalleled experience.",
  "titreCha4": "Suite",
  "descCha4": "Experience opulence in our exclusive suite, where luxury meets comfort. With generous space, high-end furniture, a sumptuous bathroom, and personalized amenities, this hotel room offers an unparalleled experience.",
  "hikes": "Hikes",
  "hikesText": "The gentle whisper of waves caressing the shore blends with the song of exotic birds in the lush tropical forest, and every step reveals preserved nature and perfect harmony between the sparkling sea and lush greenery, creating an idyllic tableau conducive to relaxation and contemplation.",
  "surf": "Surf",
  "surfText": "Bocas del Toro, a surfing paradise, entices enthusiasts with its powerful waves and idyllic beaches. Surfers explore crystal-clear waters, challenging the spectacular waves of this exceptional tropical destination.",
  "beach": "Beaches",
  "beachText": "The beaches of Bocas del Toro, bathed by the turquoise waters of the Caribbean Sea, captivate with their dazzling white sand. Under the palm trees, they offer a haven of tranquility, inviting relaxation against breathtaking coastal panoramas.",
  "snorkel": "Snorkeling",
  "snorkelText": "Bocas del Toro, a snorkeling jewel, reveals a dazzling underwater world. Shimmering corals and abundant marine life enchant explorers. On the beaches, fine sand invites relaxation, offering a haven of peace between palm trees and sea breeze.",
  "heureptidej":"Breakfast : 7:30 AM - 9:30 PM",
  "heuredej":"Lunch : 11:45 AM - 2:30 PM",
  "heuredin":"Diner : 6:30 AM - 9:30 PM",
  "horaire":"Opening Hours:",
  "restoText":"Nestled in the lush nature of the island, our restaurant offers a unique gastronomic experience, showcasing local flavors in an idyllic setting, between the sound of waves and the song of tropical birds.",
  "bar":"Bar",
  "Hotel": "Hotel",
  "aboutText1": "Welcome to our peaceful retreat nestled on the stunning Bluff Beach, on Col贸n Island in Bocas del Toro. Our ten-room boutique hotel invites you to an immersive experience in the heart of untouched nature, where relaxation, adventure, and discovery blend seamlessly.",
  "aboutText2": "We acquired this hotel two years ago and undertook significant expansion and renovation, which was completed at the end of August 2024.",
  "aboutText3": "The hotel now offers all modern comforts, including a large pool. For the renovations, we used only materials sourced from Panama.",
  "aboutText4": "Our water is sourced exclusively from rainwater collection, and our electricity is partially supplied by a solar system.",
  "aboutText5": "Located in the heart of a nature reserve, our hotel is the ideal starting point to explore the richness of the local biodiversity. Encounter howler monkeys, agoutis, toucans, squirrels, and tropical birds that inhabit the lush surrounding forest. On the beach, which stretches over 8 km and is just a few meters from the hotel, you can enjoy long walks and witness the majestic sight of pelicans flying over the crystal-clear waters, adding a touch of magic to your stay.",
  "aboutText6": "You can also enjoy our beautiful pool and experience a pure moment of tranquility.",
  "aboutText7": "Whether you seek relaxation or adventure, our hotel on Bluff Beach offers an unforgettable tropical escape, where every moment is an invitation to discovery and wonder. Book now and let yourself be enchanted by the wild beauty of Bocas del Toro.",
  "bookNow":"Book Now",
  "ourSuites":"Our Suites",
  "ourRooms":"Our Rooms",
  "hotelTitle":"Relax",
  "faune":"Fauna & Flora",
  "faune2":"Fauna",
  "fauneText":"At the heart of the biodiversity of Bocas del Toro, Isla Col贸n, the fauna offers a dazzling spectacle both on land and under the crystal-clear waters. In the lush canopy, howler monkeys resonate with their distinctive calls, while brightly colored toucans gracefully fly between branches. Underwater, eagle rays glide elegantly, accompanied by schools of shimmering tropical fish and corals with fantastic shapes, making every dive an unforgettable adventure.",
  "flore":"Flora",
  "floreText":"The lush flora of Bocas del Toro, Isla Col贸n, evokes an enchanting tableau where plant life thrives in vibrant diversity. Towering palm trees reach towards the azure sky, while mangroves extend into a labyrinthine network along the coasts, offering vital habitat to a multitude of marine creatures. Wild orchids dot the forest with their vibrant colors, creating a dazzling spectacle for walkers exploring the verdant trails of this tropical island.",
  "conditionsText1": "This website is for making room reservations at Hotel S. The use of this website implies full and unconditional acceptance of the terms and conditions of the contract without the need for a written transcript.",
  "conditionsText2": "Guarantee: The reservation is confirmed and guaranteed with a credit card or a deposit.",
  "conditionsText3": "Cancellation cost: No fee will be charged for a cancellation before 31 days. If the cancellation is made within 31 days or the guest does not show up, 100% of the total price including tax will be charged.",
  "conditionsText4": "Minors policy: Minors under 18 staying at the hotel must be accompanied by their parents, teachers, or other duly authorized adults. Hotel staff may require relevant documentation identifying the adults, parents/teachers as authorized persons. Children under 10 years old are not admitted.",
  "conditionsText5": "The prices on the website do not include VAT. A confirmation email will show the final price including taxes.",
  "conditionsText6": "Prices include breakfast for room occupants.",
  "conditionsText7": "Rooms are subject to the hotel's maximum occupancy rules.",
  "conditionsText8": "Check-in is at 3 pm. Check-out is at 11 am.",
  "conditionsText9": "The beach and roads are public, and the hotel is not responsible for any mishap that may occur in the aforementioned places.",
  "conditionsText10": "Use of the pool: Swimming is unsupervised and is the sole responsibility of guests or, in the case of minors, their parents, without the hotel or its employees being held responsible for any reason. Swimming is allowed from 8:00 am to 7:00 pm. Eating or drinking in the pool is not allowed.",
  "conditionsText11": "The user declares that they are the holder of the bank card provided for payment of services.",
  "conditionsText12": "The hotel accepts cash, Visa, MasterCard, and cryptocurrencies as payment methods.",
  "conditionsText13": "We reserve the right, and you authorize us, to charge your credit or debit card for any damage incurred in your room or in the hotel during your stay (including, but not limited to, specialized cleaning) or for any item that is missing or broken upon departure.",
  "conditionsText14": "The client guarantees that the personal and payment information provided to Hotel S is accurate, current, and complete and agrees to take responsibility for informing Hotel S of any changes to make the corresponding payment.",
  "conditionsText15": "Hotel S assumes no liability and will not pay any compensation when the fulfillment of its obligations is impeded or affected directly or indirectly by or as a result of force majeure or any other circumstance beyond its reasonable control, including but not limited to floods, earthquakes, extreme adverse weather conditions, natural disasters, other acts of God, acts of terrorism, fire, or failure of electrical, gas, water, or other utilities, plant machinery, computers, vehicles, or any building structure collapse.",
  "conditionsText16": "Smoking is not allowed in the rooms or the restaurant.",
    "hotel1": "All rooms are equipped with:",
  "hotel2": "King Size Bed",
  "hotel3": "Air Conditioning",
  "hotel4": "Ceiling Fan",
  "hotel5": "Toiletries",
  "hotel6": "Safe",
  "hotel7": "Desk",
  "hotel8": "Wi-Fi",
  "bal": "Private Balcony - Pool View",
  "ter": "Private Terrace - Sea View - Double Shower"
  }