{
  "name": "Name",
  "city": "City",
  "hotel": "Hotel",
  "hotelResto": "Hotel and Restaurant",
  "resto": "Restaurant",
  "about": "About",
  "contact": "Contact",
  "email": "Email",
  "adress": "Address",
  "phone": "Phone",
  "bocasMap":"Bocas del Toro Map",
  "experience": "An Unforgettable Experience",
  "activite": "Activities",
  "breakfast":"Breakfast",
  "lunch":"Lunch",
  "diner":"Dinner",
  "entree":"Appetizer",
  "plat":"Main Course",
  "dessert":"Dessert",
  "tapas":"Tapas",
  "homeHotel": "Welcome to Bluff Beach, the wild beauty of the island. Discover the luxury of a retreat where nature and comfort intertwine elegantly.",
  "homeRestaurant": "Nestled in the lush nature of the island, our restaurant offers a unique gastronomic experience, showcasing local flavors in an idyllic setting, between the sound of waves and the song of tropical birds.",
  "homeActivities": "At Bluff Beach, adventure calls to you. Surf the majestic waves of the Atlantic, dive into crystal-clear waters to discover marine life, or enjoy soothing walks along golden beaches. Experience the essence of the island.",
  "homeFaune": "",
  "titreCha1": "King",
  "descCha1": "Elegant and comfortable, our hotel room offers a refined atmosphere with modern touches. Enjoy a panoramic view from the private balcony, relax in the luxurious king-size bed, and appreciate the high-end amenities.",
  "titreCha2": "Deluxe",
  "descCha2": "Designed for the modern traveler, our hotel room combines contemporary design and functionality. Soothing colors create a relaxing atmosphere, while chic furniture and state-of-the-art facilities ensure a memorable stay.",
  "titreCha3": "Junior Suite",
  "descCha3": "Experience opulence in our exclusive suite, where luxury meets comfort. With generous space, high-end furniture, a sumptuous bathroom, and personalized amenities, this hotel room offers an unparalleled experience.",
  "titreCha4": "Suite",
  "descCha4": "Experience opulence in our exclusive suite, where luxury meets comfort. With generous space, high-end furniture, a sumptuous bathroom, and personalized amenities, this hotel room offers an unparalleled experience.",
  "hikes": "Hikes",
  "hikesText": "The gentle whisper of waves caressing the shore blends with the song of exotic birds in the lush tropical forest, and every step reveals preserved nature and perfect harmony between the sparkling sea and lush greenery, creating an idyllic tableau conducive to relaxation and contemplation.",
  "surf": "Surf",
  "surfText": "Bocas del Toro, a surfing paradise, entices enthusiasts with its powerful waves and idyllic beaches. Surfers explore crystal-clear waters, challenging the spectacular waves of this exceptional tropical destination.",
  "beach": "Beaches",
  "beachText": "The beaches of Bocas del Toro, bathed by the turquoise waters of the Caribbean Sea, captivate with their dazzling white sand. Under the palm trees, they offer a haven of tranquility, inviting relaxation against breathtaking coastal panoramas.",
  "snorkel": "Snorkeling",
  "snorkelText": "Bocas del Toro, a snorkeling jewel, reveals a dazzling underwater world. Shimmering corals and abundant marine life enchant explorers. On the beaches, fine sand invites relaxation, offering a haven of peace between palm trees and sea breeze.",
  "heureptidej":"Breakfast : 7:30 AM - 9:30 PM",
  "heuredej":"Lunch : 11:45 AM - 2:30 PM",
  "heuredin":"Diner : 6:30 AM - 9:30 PM",
  "horaire":"Opening Hours:",
  "restoText":"Nestled in the lush nature of the island, our restaurant offers a unique gastronomic experience, showcasing local flavors in an idyllic setting, between the sound of waves and the song of tropical birds.",
  "bar":"Bar",
  "Hotel": "Hotel",
  "faune":"Fauna & Flora",
  "aboutText1":"Welcome to our haven nestled on the splendid beach of Bluff, on Isla Colón, in Bocas del Toro. Our hotel invites you to an immersive experience in the heart of pristine nature, where relaxation, adventure, and discovery harmoniously blend.",
  "aboutText2":"Located in the heart of a nature reserve, our hotel is the perfect starting point to explore the richness of local biodiversity. Encounter howler monkeys, agoutis, toucans, squirrels, and tropical birds inhabiting the surrounding lush forest. On the beach, witness the majestic spectacle of squadrons of pelicans soaring over crystal-clear waters, adding a touch of magic to your stay.",
  "aboutText3":"For outdoor enthusiasts, our privileged location offers a multitude of exciting activities. You can stroll along the pristine beach or venture into the lush forest to discover secluded beaches untouched by mass tourism. Fish in fish-rich waters, surf the ocean waves, or dive into the marine depths to explore the hidden treasures of coral reefs.",
  "aboutText4":"Whether you're seeking relaxation or adventure, our hotel on Bluff Beach offers an unforgettable tropical getaway, where every moment is an invitation to discovery and wonder. Book now and let yourself be enchanted by the wild beauty of Bocas del Toro.",
  "bookNow":"Book Now",
  "ourSuites":"Our Suites",
  "ourRooms":"Our Rooms",
  "hotelTitle":"Relax",
  "faune2":"Fauna",
  "fauneText":"At the heart of the biodiversity of Bocas del Toro, Isla Colón, the fauna offers a dazzling spectacle both on land and under the crystal-clear waters. In the lush canopy, howler monkeys resonate with their distinctive calls, while brightly colored toucans gracefully fly between branches. Underwater, eagle rays glide elegantly, accompanied by schools of shimmering tropical fish and corals with fantastic shapes, making every dive an unforgettable adventure.",
  "flore":"Flora",
  "floreText":"The lush flora of Bocas del Toro, Isla Colón, evokes an enchanting tableau where plant life thrives in vibrant diversity. Towering palm trees reach towards the azure sky, while mangroves extend into a labyrinthine network along the coasts, offering vital habitat to a multitude of marine creatures. Wild orchids dot the forest with their vibrant colors, creating a dazzling spectacle for walkers exploring the verdant trails of this tropical island."
  }