{
  "name": "Nombre",
  "city": "Ciudad",
  "hotel": "Hotel",
  "hotelResto": "Boutique Hotel Restaurante",
  "resto": "Restaurante",
  "about": "Acerca de",
  "contact": "Contacto",
    "checkIn":"Check In  : 3.30 PM",
  "checkOut":"Check Out : 11.30 AM",
  "email": "Correo electrónico",
  "adress": "Dirección",
  "phone": "Teléfono",
  "bocasMap":"Mapa de Bocas del Toro",
  "experience": "Una Experiencia Inolvidable",
  "activite": "Actividades",
  "breakfast":"Desayuno",
  "lunch":"Almuerzo",
  "diner":"Cena",
  "entree":"Entrada",
  "plat":"Plato principal",
  "dessert":"Postre",
  "tapas":"Tapas",
   "book":"Reserva ahora",
  "viewMore":"Ver màs",
  "homeHotel": "Bienvenido a Bluff Beach, la belleza salvaje de la isla. Descubre el lujo de un retiro donde la naturaleza y el confort se entrelazan con elegancia.",
  "homeRestaurant": "Ubicado en la exuberante naturaleza de la isla, nuestro restaurante ofrece una experiencia gastronómica única, destacando sabores locales en un entorno idílico, entre el sonido de las olas y el canto de aves tropicales.",
  "homeActivities": "En Bluff Beach, la aventura te llama. Surfea las majestuosas olas del Atlántico, sumérgete en aguas cristalinas para descubrir la vida marina, o disfruta de relajantes paseos por playas doradas. Experimenta la esencia de la isla.",
  "homeFaune": "La biodiversidad de Bocas del Toro, Isla Colón, es excepcional. Monos, tucanes y peces tropicales conviven junto a palmeras, manglares y orquídeas. Una naturaleza exuberante para descubrir tanto en tierra como bajo el agua.",
  "titreCha1": "King",
  "descCha1": "Elegante y cómoda, nuestra habitación de hotel ofrece una atmósfera refinada con toques modernos. Disfruta de una vista panorámica desde el balcón privado, relájate en la lujosa cama king-size y aprecia las comodidades de alta gama.",
  "titreCha2": "Deluxe",
  "descCha2": "Diseñada para el viajero moderno, nuestra habitación de hotel combina diseño contemporáneo y funcionalidad. Colores relajantes crean un ambiente tranquilo, mientras que muebles elegantes y instalaciones de última generación aseguran una estancia memorable.",
  "titreCha3": "Junior Suite",
  "descCha3": "Vive la opulencia en nuestra suite exclusiva, donde el lujo se encuentra con la comodidad. Con un amplio espacio, muebles de alta gama, un lujoso baño y comodidades personalizadas, esta habitación de hotel ofrece una experiencia incomparable.",
  "titreCha4": "Suite",
  "descCha4": "Vive la opulencia en nuestra suite exclusiva, donde el lujo se encuentra con la comodidad. Con un amplio espacio, muebles de alta gama, un lujoso baño y comodidades personalizadas, esta habitación de hotel ofrece una experiencia incomparable.",
  "hikes": "Excursiones",
  "hikesText": "El suave murmullo de las olas acariciando la costa se mezcla con el canto de aves exóticas en la exuberante selva tropical, y cada paso revela naturaleza preservada y una armonía perfecta entre el mar brillante y la exuberante vegetación, creando un cuadro idílico propicio para la relajación y la contemplación.",
  "surf": "Surf",
  "surfText": "Bocas del Toro, paraíso del surf, seduce a los entusiastas con sus poderosas olas y playas idílicas. Los surfistas exploran aguas cristalinas, desafiando las espectaculares olas de este excepcional destino tropical.",
  "beach": "Playas",
  "beachText": "Las playas de Bocas del Toro, bañadas por las aguas turquesas del Mar Caribe, cautivan con su deslumbrante arena blanca. Bajo las palmeras, ofrecen un remanso de tranquilidad, invitando a la relajación frente a panoramas costeros impresionantes.",
  "snorkel": "Buceo de superficie",
  "snorkelText": "Bocas del Toro, joya del buceo de superficie, revela un mundo submarino deslumbrante. Corales brillantes y una abundante vida marina encantan a los exploradores. En las playas, la fina arena invita a la relajación, ofreciendo un refugio de paz entre palmeras y la brisa marina.",
  "heureptidej":"Desayuno : 7:30 AM - 9:30 PM",
  "heuredej":"Almuerzo : 11:45 AM - 2:30 PM",
  "heuredin":"Cena : 6:30 PM - 21:30 PM", 
   "horaire":"Horario de Apertura:",
  "restoText":"Ubicado en la exuberante naturaleza de la isla, nuestro restaurante ofrece una experiencia gastronómica única, destacando sabores locales en un entorno idílico, entre el sonido de las olas y el canto de aves tropicales.",
  "bar":"Bar",
  "Hotel": "Hotel",
  "faune":"Fauna & Flora",
  "aboutText1":"Bienvenido a nuestro refugio ubicado en la espléndida playa de Bluff, en Isla Colón, en Bocas del Toro. Nuestro hotel te invita a una experiencia inmersiva en el corazón de la naturaleza virgen, donde la relajación, la aventura y el descubrimiento se conjugan armoniosamente.",
  "aboutText2":"Ubicado en el corazón de una reserva natural, nuestro hotel es el punto de partida perfecto para explorar la riqueza de la biodiversidad local. Encuentra monos aulladores, agutíes, tucanes, ardillas y aves tropicales que habitan en el exuberante bosque circundante. En la playa, contempla el majestuoso espectáculo de pelícanos sobrevolando las aguas cristalinas, agregando un toque de magia a tu estancia.",
  "aboutText3":"Para los entusiastas del aire libre, nuestra ubicación privilegiada ofrece una multitud de actividades emocionantes. Pasea por la playa prístina o adéntrate en el exuberante bosque para descubrir playas secretas preservadas del turismo de masas. Pesca en aguas ricas en peces, surfea las olas del océano o sumérgete en las profundidades marinas para explorar los tesoros ocultos de los arrecifes de coral.",
  "aboutText4":"Ya sea que busques relajación o aventura, nuestro hotel en la playa de Bluff ofrece una escapada tropical inolvidable, donde cada momento es una invitación a la exploración y el asombro. Reserva ahora y déjate encantar por la belleza salvaje de Bocas del Toro.",
  "bookNow":"Reservar Ahora",
  "ourSuites":"Nuestras Suites",
  "ourRooms":"Nuestras Habitaciones",
  "hotelTitle":"Relájate",
  "faune2":"Fauna",
  "fauneText":"En el corazón de la biodiversidad de Bocas del Toro, Isla Colón, la fauna ofrece un espectáculo deslumbrante tanto en tierra como bajo las aguas cristalinas. En la exuberante copa de los árboles, los monos aulladores resuenan con sus llamadas distintivas, mientras que los tucanes de colores brillantes vuelan graciosamente entre las ramas. Bajo el agua, las rayas águila se deslizan con elegancia, acompañadas de bancos de peces tropicales brillantes y corales con formas fantásticas, haciendo que cada buceo sea una aventura inolvidable.",
  "flore":"Flora",
  "floreText":"La exuberante flora de Bocas del Toro, Isla Colón, evoca un cuadro encantador donde la vida vegetal prospera en una diversidad vibrante. Las altas palmeras se elevan hacia el cielo azul, mientras que los manglares se extienden en una red laberíntica a lo largo de las costas, ofreciendo hábitat vital a una multitud de criaturas marinas. Orquídeas silvestres salpican el bosque con sus colores vibrantes, creando un espectáculo deslumbrante para los paseantes que exploran los senderos verdes de esta isla tropical."
}
