{
  "name": "Nombre",
  "city": "Ciudad",
  "hotel": "Hotel",
  "hotelResto": "Boutique Hotel Restaurante",
  "resto": "Restaurante",
  "about": "Acerca de",
  "contact": "Contacto",
    "checkIn":"Check In  : 3.30 PM",
  "checkOut":"Check Out : 11.30 AM",
  "email": "Correo electrónico",
  "adress": "Dirección",
  "phone": "Teléfono",
    "conditions":"Términos y condiciones",
  "bocasMap":"Mapa de Bocas del Toro",
  "experience": "Una Experiencia Inolvidable",
  "activite": "Actividades",
  "breakfast":"Desayuno",
  "lunch":"Almuerzo",
  "diner":"Cena",
  "entree":"Entrada",
  "plat":"Plato principal",
  "dessert":"Postre",
  "tapas":"Tapas",
   "book":"Reserva ahora",
  "viewMore":"Ver màs",
  "homeHotel": "Bienvenido a Bluff Beach, la belleza salvaje de la isla. Descubre el lujo de un retiro donde la naturaleza y el confort se entrelazan con elegancia.",
  "homeRestaurant": "Ubicado en la exuberante naturaleza de la isla, nuestro restaurante ofrece una experiencia gastronómica única, destacando sabores locales en un entorno idílico, entre el sonido de las olas y el canto de aves tropicales.",
  "homeActivities": "En Bluff Beach, la aventura te llama. Surfea las majestuosas olas del Atlántico, sumérgete en aguas cristalinas para descubrir la vida marina, o disfruta de relajantes paseos por playas doradas. Experimenta la esencia de la isla.",
  "homeFaune": "La biodiversidad de Bocas del Toro, Isla Colón, es excepcional. Monos, tucanes y peces tropicales conviven junto a palmeras, manglares y orquídeas. Una naturaleza exuberante para descubrir tanto en tierra como bajo el agua.",
  "titreCha1": "King",
  "descCha1": "Elegante y cómoda, nuestra habitación de hotel ofrece una atmósfera refinada con toques modernos. Disfruta de una vista panorámica desde el balcón privado, relájate en la lujosa cama king-size y aprecia las comodidades de alta gama.",
  "titreCha2": "Deluxe",
  "descCha2": "Diseñada para el viajero moderno, nuestra habitación de hotel combina diseño contemporáneo y funcionalidad. Colores relajantes crean un ambiente tranquilo, mientras que muebles elegantes y instalaciones de última generación aseguran una estancia memorable.",
  "titreCha3": "Junior Suite",
  "descCha3": "Vive la opulencia en nuestra suite exclusiva, donde el lujo se encuentra con la comodidad. Con un amplio espacio, muebles de alta gama, un lujoso baño y comodidades personalizadas, esta habitación de hotel ofrece una experiencia incomparable.",
  "titreCha4": "Suite",
  "descCha4": "Vive la opulencia en nuestra suite exclusiva, donde el lujo se encuentra con la comodidad. Con un amplio espacio, muebles de alta gama, un lujoso baño y comodidades personalizadas, esta habitación de hotel ofrece una experiencia incomparable.",
  "hikes": "Excursiones",
  "hikesText": "El suave murmullo de las olas acariciando la costa se mezcla con el canto de aves exóticas en la exuberante selva tropical, y cada paso revela naturaleza preservada y una armonía perfecta entre el mar brillante y la exuberante vegetación, creando un cuadro idílico propicio para la relajación y la contemplación.",
  "surf": "Surf",
  "surfText": "Bocas del Toro, paraíso del surf, seduce a los entusiastas con sus poderosas olas y playas idílicas. Los surfistas exploran aguas cristalinas, desafiando las espectaculares olas de este excepcional destino tropical.",
  "beach": "Playas",
  "beachText": "Las playas de Bocas del Toro, bañadas por las aguas turquesas del Mar Caribe, cautivan con su deslumbrante arena blanca. Bajo las palmeras, ofrecen un remanso de tranquilidad, invitando a la relajación frente a panoramas costeros impresionantes.",
  "snorkel": "Buceo de superficie",
  "snorkelText": "Bocas del Toro, joya del buceo de superficie, revela un mundo submarino deslumbrante. Corales brillantes y una abundante vida marina encantan a los exploradores. En las playas, la fina arena invita a la relajación, ofreciendo un refugio de paz entre palmeras y la brisa marina.",
  "heureptidej":"Desayuno : 7:30 AM - 9:30 PM",
  "heuredej":"Almuerzo : 11:45 AM - 2:30 PM",
  "heuredin":"Cena : 6:30 PM - 21:30 PM", 
   "horaire":"Horario de Apertura:",
  "restoText":"Ubicado en la exuberante naturaleza de la isla, nuestro restaurante ofrece una experiencia gastronómica única, destacando sabores locales en un entorno idílico, entre el sonido de las olas y el canto de aves tropicales.",
  "bar":"Bar",
  "Hotel": "Hotel",
  "faune":"Fauna & Flora",
 "aboutText1": "Bienvenidos a nuestro refugio de paz, enclavado en la impresionante Playa Bluff, en la Isla Colón, Bocas del Toro. Nuestro hotel boutique de diez habitaciones le invita a una experiencia inmersiva en el corazón de la naturaleza virgen, donde la relajación, la aventura y el descubrimiento se entrelazan armoniosamente.",
  "aboutText2": "Adquirimos este hotel hace dos años y emprendimos importantes trabajos de ampliación y renovación, que se completaron a finales de agosto de 2024.",
  "aboutText3": "El hotel ahora cuenta con todas las comodidades modernas, incluida una gran piscina. Para la renovación, utilizamos únicamente materiales procedentes de Panamá.",
  "aboutText4": "El agua que usamos proviene exclusivamente de la recolección de agua de lluvia y parte de nuestra electricidad proviene de un sistema solar.",
  "aboutText5": "Ubicado en el corazón de una reserva natural, nuestro hotel es el punto de partida ideal para explorar la riqueza de la biodiversidad local. Encuentra monos aulladores, agutíes, tucanes, ardillas y aves tropicales que habitan el exuberante bosque circundante. En la playa, que se extiende por más de 8 km y está a pocos metros frente al hotel, podrás disfrutar de largas caminatas y presenciar el majestuoso espectáculo de pelícanos sobrevolando las aguas cristalinas, añadiendo un toque de magia a tu estancia.",
  "aboutText6": "También puede disfrutar de nuestra hermosa piscina y vivir un momento de tranquilidad pura.",
  "aboutText7": "Ya sea que busque relajación o aventura, nuestro hotel en Playa Bluff le ofrece una escapada tropical inolvidable, donde cada instante es una invitación al descubrimiento y la maravilla. Reserve ahora y déjese encantar por la belleza salvaje de Bocas del Toro.",
  "bookNow":"Reservar Ahora",
  "ourSuites":"Nuestras Suites",
  "ourRooms":"Nuestras Habitaciones",
  "hotelTitle":"Relájate",
  "faune2":"Fauna",
  "fauneText":"En el corazón de la biodiversidad de Bocas del Toro, Isla Colón, la fauna ofrece un espectáculo deslumbrante tanto en tierra como bajo las aguas cristalinas. En la exuberante copa de los árboles, los monos aulladores resuenan con sus llamadas distintivas, mientras que los tucanes de colores brillantes vuelan graciosamente entre las ramas. Bajo el agua, las rayas águila se deslizan con elegancia, acompañadas de bancos de peces tropicales brillantes y corales con formas fantásticas, haciendo que cada buceo sea una aventura inolvidable.",
  "flore":"Flora",
  "floreText":"La exuberante flora de Bocas del Toro, Isla Colón, evoca un cuadro encantador donde la vida vegetal prospera en una diversidad vibrante. Las altas palmeras se elevan hacia el cielo azul, mientras que los manglares se extienden en una red laberíntica a lo largo de las costas, ofreciendo hábitat vital a una multitud de criaturas marinas. Orquídeas silvestres salpican el bosque con sus colores vibrantes, creando un espectáculo deslumbrante para los paseantes que exploran los senderos verdes de esta isla tropical.",
    "conditionsText1":"Este sitio web es para hacer reservas de habitaciones en HoteL S. El uso de este sitio web implica la aceptación plena e incondicional de los términos y condiciones del contrato sin la necesidad del envio de su transcripción por escrito.",
    "conditionsText2":"Garantía: La reserva se confirma y garantiza con una tarjeta de crédito o un depósito.",
      "conditionsText3":"Costo de cancelación : No se cobrará ningún costo por una cancelación antes de 31 dias. Si la cancelación se realiza durante los 31 dias o el invitado no se presenta, se cobrará 100% del precio total con impuesto incluido.",
        "conditionsText4":"Política sobre menores : Los menores de 18 años que se alojen en el hotel deben estar acompañados por sus padres, maestros u otros adultos debidamente autorizados. El personal del hotel puede requerir documentación relevante que identifique a los adultos, padres / maestros como personas autorizadas. No se admiten menores de 10 años.",
          "conditionsText5":"Los precios en la página web no incluyen ITBMS (IVA). Un correo electrónico confirmando la reserva mostrará el precio final con impuestos incluidos.",
            "conditionsText6":"Los precios incluyen el desayuno para los ocupantes de la habitación.",
              "conditionsText7":"Las habitaciones están sujetas a las normas de ocupación máxima establecidas por el hotel.",
                "conditionsText8":"El check in es a las 3 pm- El check out es a las 11am.",
                  "conditionsText9":"La playa y las carreteras son públicas, y el hotel no se hace responsable de ningun infortunio que pueda ocurrir en los lugares mencionados anteriormente.",
                    "conditionsText10":"Uso de la piscina: el baño no está vigilado y es responsabilidad exclusiva de los huéspedes o, en caso de menores, de sus padres, sin que el hotel o sus empleados puedan ser considerados responsables por ningún motivo. Está permitido nadar de 8.00 a 19.00 horas. No es permitido de comer o beber en la piscina.",
                     "conditionsText11":"El usuario declara que es el titular de la tarjeta bancaria que proporcionó para el pago de los servicios.",
                       "conditionsText12":"El hotel acepta efectivo, Visa, Master Card, y crypto monedas como medio de pago.",
                         "conditionsText13":"Nos reservamos el derecho y usted nos autoriza a cobrarle a su tarjeta de crédito o débito por los daños incurridos en su habitación o en el hotel durante su estadía (incluida, sin limitación, la limpieza especializada) o por cualquier artículo que falte o esté roto al salir.",
                           "conditionsText14":"El cliente garantiza que los datos personales y de pago proporcionados a Hotel S son precisos, exactos, actuales y completos y acepta la responsabilidad de informar a Hotel S de cualquier cambio para realizar el pago correspondiente.",
                             "conditionsText15":"Hotel S no asume ninguna responsabilidad y no pagará ninguna compensación cuando el cumplimiento de sus obligaciones sea impedido o afectado directa o indirectamente por o como resultado de fuerza mayor o cualquier otra circunstancia fuera de su control razonable, que incluye, entre otras, inundaciones. terremoto, condiciones climáticas adversas extremas, desastres naturales, otros actos de Dios, actos de terrorismo, incendio o falla de energía eléctrica, gas, agua u otro servicio público, maquinaria de planta, computadoras, vehículos o cualquier colapso de estructuras de edificios.",
                               "conditionsText16":"No se permite fumar en las habitaciones ni en el restaurante.",
                                 "hotel1": "Todas las habitaciones están equipadas con:",
  "hotel2": "Cama King Size",
  "hotel3": "Aire acondicionado",
  "hotel4": "Ventilador de techo",
  "hotel5": "Artículos de aseo",
  "hotel6": "Caja fuerte",
  "hotel7": "Escritorio",
  "hotel8": "Wi-Fi",
  "bal": "Balcón privado - Vista a la piscina",
  "ter": "Terraza privada - Vista al mar - Doble ducha"
}
