{
  "name": "nom",
  "city": "ville",
  "hotel": "Hôtel",
  "hotelResto": "Boutique Hôtel Restaurant",
  "resto": "Restaurant",
  "about": "À propos",
  "contact": "Contact",
  "email": "Courriel",
  "adress": "Adresse",
  "phone": "Téléphone",
  "checkIn":"Check In  : 15h30",
  "checkOut":"Check Out : 11h30",
  "bocasMap":"Carte de Bocas del Toro",
  "experience": "Une Expérience Inoubliable",
  "activite": "Activités",
  "breakfast":"Petit Déjeuner",
  "lunch":"Déjeuner",
  "diner":"Dîner",
  "entree":"Entrée",
  "plat":"Plat",
  "dessert":"Dessert",
   "book":"Réservation",
   "viewMore":"Voir plus",
  "tapas":"Tapas",
  "homeHotel": "Bienvenue à Bluff Beach, la beauté sauvage de l'île. Découvrez le luxe d'une retraite où nature et confort s'entrelacent avec élégance.",
  "homeRestaurant": "Niché dans la nature luxuriante de l'île, notre restaurant offre une expérience gastronomique unique, mettant en avant des saveurs locales dans un cadre idyllique, entre bruissement des vagues et chant des oiseaux tropicaux.",
  "homeActivities": "À Bluff Beach, l'aventure vous appelle. Surfez sur les vagues majestueuses de l'Atlantique, plongez dans les eaux cristallines pour découvrir la vie marine, ou savourez des balades apaisantes le long des plages dorées. Vivez l'essence de l'île.",
  "homeFaune": "La biodiversité de Bocas del Toro, Isla Colón, est exceptionnelle. Singes, toucans et poissons tropicaux côtoient palmiers, mangroves et orchidées. Une nature luxuriante à découvrir tant sur terre que sous l'eau.",
  "titreCha1": "King",
  "descCha1": "Élégante et confortable, notre chambre d'hôtel offre une ambiance raffinée avec des touches modernes. Profitez d'une vue panoramique depuis le balcon privé, détendez-vous dans le luxueux lit king-size et appréciez les équipements haut de gamme.",
  "titreCha2": "Deluxe",
  "descCha2": "Conçue pour le voyageur moderne, notre chambre d'hôtel allie design contemporain et fonctionnalité. Des couleurs apaisantes créent une atmosphère relaxante, tandis que le mobilier chic et les installations dernier cri garantissent un séjour mémorable.",
  "titreCha3": "Junior Suite",
  "descCha3": "Vivez l'opulence dans notre suite exclusive, où le luxe rencontre le confort. Avec un espace généreux, un mobilier haut de gamme, une salle de bains somptueuse et des équipements personnalisés, cette chambre d'hôtel offre une expérience inégalée.",
  "titreCha4": "Suite",
  "descCha4": "Vivez l'opulence dans notre suite exclusive, où le luxe rencontre le confort. Avec un espace généreux, un mobilier haut de gamme, une salle de bains somptueuse et des équipements personnalisés, cette chambre d'hôtel offre une expérience inégalée.",
  "hikes": "Balades",
  "hikesText": "Le doux murmure des vagues caressant le rivage se mêle au chant des oiseaux exotiques dans la luxuriante forêt tropicale et chaque pas révèle une nature préservée et une harmonie parfaite entre la mer scintillante et la verdure luxuriante, créant ainsi un tableau idyllique propice à la détente et à la contemplation.",
  "surf": "Surf",
  "surfText": "Bocas del Toro, paradis du surf, séduit les passionnés avec ses vagues puissantes et ses plages idylliques. Les surfeurs explorent les eaux cristallines, défiant les vagues spectaculaires de cette destination tropicale exceptionnelle.",
  "beach": "Plages",
  "beachText": "Les plages de Bocas del Toro, baignées par les eaux turquoise de la mer des Caraïbes, captivent par leur sable blanc éclatant. Sous les palmiers, elles offrent un havre de tranquillité, invitant à la détente face à des panoramas côtiers époustouflants.",
  "snorkel": "Plongée",
  "snorkelText": "Bocas del Toro, joyau de la plongée en apnée, révèle un monde sous-marin éblouissant. Des coraux chatoyants et une vie marine foisonnante enchantent les explorateurs. Sur les plages, le sable fin invite à la détente, offrant un havre de paix entre palmiers et brise marine.",
  "heureptidej":"Petit-Déjeuner : 7:30 - 9:30",
  "heuredej":"Déjeuner : 11:45 - 14:30",
  "heuredin":"Dîner : 18:30 - 21:30",  
  "horaire":"Horaires d'ouverture :",
  "restoText":"Niché dans la nature luxuriante de l'île, notre restaurant offre une expérience gastronomique unique, mettant en avant des saveurs locales dans un cadre idyllique, entre bruissement des vagues et chant des oiseaux tropicaux.",
  "bar":"Bar",
  "Hotel": "Hôtel",
  "faune":"Faune & Flore",
  "aboutText1":"Bienvenue dans notre havre de paix niché sur la splendide plage de Bluff, sur l'île de Colón, à Bocas del Toro. Notre hôtel vous invite à une expérience immersive au cœur d'une nature préservée, où détente, aventure et découverte se conjuguent harmonieusement.",
  "aboutText2":"Situé au cœur d'une réserve naturelle, notre hôtel est le point de départ idéal pour explorer la richesse de la biodiversité locale. Partez à la rencontre des singes hurleurs, des agoutis, des toucans, des écureuils et des oiseaux tropicaux qui peuplent la forêt luxuriante environnante. Sur la plage, assistez au spectacle majestueux des escadrons de pélicans survolant les eaux cristallines, ajoutant une touche de magie à votre séjour.",
  "aboutText3":"Pour les amateurs de plein air, notre emplacement privilégié offre une multitude d'activités excitantes. Vous pourrez vous balader le long de la plage immaculée ou vous aventurer dans la forêt luxuriante pour découvrir des plages secrètes préservées du tourisme de masse. Pêchez dans les eaux riches en poissons, surfez sur les vagues de l'océan, ou plongez dans les profondeurs marines pour explorer les trésors cachés des récifs coralliens.",
  "aboutText4":"Que vous soyez en quête de relaxation ou d'aventure, notre hôtel sur la plage de Bluff vous offre une escapade tropicale inoubliable, où chaque instant est une invitation à la découverte et à l'émerveillement. Réservez dès maintenant et laissez-vous enchanter par la beauté sauvage de Bocas del Toro.",
  "bookNow":"Réserver",
  "ourSuites":"Nos Suites",
  "ourRooms":"Nos Chambres",
  "hotelTitle":"Détendez-vous",
  "faune2":"Faune",
  "fauneText":"Au cœur de la biodiversité de Bocas del Toro, Isla Colón, la faune offre un spectacle éblouissant tant sur terre que sous les eaux cristallines. Dans la canopée luxuriante, les singes hurleurs résonnent de leurs appels distinctifs, tandis que les toucans aux couleurs vives s'envolent gracieusement entre les branches. Sous-marine, les raies aigles glissent avec élégance, accompagnées de bancs de poissons tropicaux chatoyants et de coraux aux formes fantastiques, faisant de chaque plongée une aventure inoubliable.",
  "flore":"Flore",
  "floreText":"La flore luxuriante de Bocas del Toro, Isla Colón, évoque un tableau enchanteur où la vie végétale prospère dans une diversité éclatante. Les palmiers imposants s'élèvent vers le ciel azuré, tandis que les mangroves s'étendent en un réseau labyrinthique le long des côtes, offrant un habitat vital à une multitude de créatures marines. Les orchidées sauvages parsèment la forêt de leurs couleurs vibrantes, créant un spectacle éblouissant pour les promeneurs qui explorent les sentiers verdoyants de cette île tropicale."
  

}