{
  "name": "nom",
  "city": "ville",
  "hotel": "Hôtel",
  "hotelResto": "Boutique Hôtel Restaurant",
  "resto": "Restaurant",
  "about": "À propos",
  "contact": "Contact",
  "email": "Courriel",
  "adress": "Adresse",
  "phone": "Téléphone",
  "conditions":"Conditions générales",
  "checkIn":"Check In  : 15h30",
  "checkOut":"Check Out : 11h30",
  "bocasMap":"Carte de Bocas del Toro",
  "experience": "Une Expérience Inoubliable",
  "activite": "Activités",
  "breakfast":"Petit Déjeuner",
  "lunch":"Déjeuner",
  "diner":"Dîner",
  "entree":"Entrée",
  "plat":"Plat",
  "dessert":"Dessert",
   "book":"Réservation",
   "viewMore":"Voir plus",
  "tapas":"Tapas",
  "homeHotel": "Bienvenue à Bluff Beach, la beauté sauvage de l'île. Découvrez le luxe d'une retraite où nature et confort s'entrelacent avec élégance.",
  "homeRestaurant": "Niché dans la nature luxuriante de l'île, notre restaurant offre une expérience gastronomique unique, mettant en avant des saveurs locales dans un cadre idyllique, entre bruissement des vagues et chant des oiseaux tropicaux.",
  "homeActivities": "À Bluff Beach, l'aventure vous appelle. Surfez sur les vagues majestueuses de l'Atlantique, plongez dans les eaux cristallines pour découvrir la vie marine, ou savourez des balades apaisantes le long des plages dorées. Vivez l'essence de l'île.",
  "homeFaune": "La biodiversité de Bocas del Toro, Isla Colón, est exceptionnelle. Singes, toucans et poissons tropicaux côtoient palmiers, mangroves et orchidées. Une nature luxuriante à découvrir tant sur terre que sous l'eau.",
  "titreCha1": "King",
  "descCha1": "Élégante et confortable, notre chambre d'hôtel offre une ambiance raffinée avec des touches modernes. Profitez d'une vue panoramique depuis le balcon privé, détendez-vous dans le luxueux lit king-size et appréciez les équipements haut de gamme.",
  "titreCha2": "Deluxe",
  "descCha2": "Conçue pour le voyageur moderne, notre chambre d'hôtel allie design contemporain et fonctionnalité. Des couleurs apaisantes créent une atmosphère relaxante, tandis que le mobilier chic et les installations dernier cri garantissent un séjour mémorable.",
  "titreCha3": "Junior Suite",
  "descCha3": "Vivez l'opulence dans notre suite exclusive, où le luxe rencontre le confort. Avec un espace généreux, un mobilier haut de gamme, une salle de bains somptueuse et des équipements personnalisés, cette chambre d'hôtel offre une expérience inégalée.",
  "titreCha4": "Suite",
  "descCha4": "Vivez l'opulence dans notre suite exclusive, où le luxe rencontre le confort. Avec un espace généreux, un mobilier haut de gamme, une salle de bains somptueuse et des équipements personnalisés, cette chambre d'hôtel offre une expérience inégalée.",
  "hikes": "Balades",
  "hikesText": "Le doux murmure des vagues caressant le rivage se mêle au chant des oiseaux exotiques dans la forêt tropicale et chaque pas révèle une nature préservée et une harmonie parfaite entre la mer scintillante et la verdure luxuriante, créant ainsi un tableau idyllique propice à la détente et à la contemplation.",
  "surf": "Surf",
  "surfText": "Bocas del Toro, paradis du surf, séduit les passionnés avec ses vagues puissantes et ses plages idylliques. Les surfeurs explorent les eaux cristallines, défiant les vagues spectaculaires de cette destination tropicale exceptionnelle.",
  "beach": "Plages",
  "beachText": "Les plages de Bocas del Toro, baignées par les eaux turquoise de la mer des Caraïbes, captivent par leur sable blanc éclatant. Sous les palmiers, elles offrent un havre de tranquillité, invitant à la détente face à des panoramas côtiers époustouflants.",
  "snorkel": "Plongée",
  "snorkelText": "Bocas del Toro révèle un monde sous-marin éblouissant. La vie marine de bocas est incroyable.",
  "heureptidej":"Petit-Déjeuner : 7:30 - 9:30",
  "heuredej":"Déjeuner : 11:45 - 14:30",
  "heuredin":"Dîner : 18:30 - 21:30",  
  "horaire":"Horaires d'ouverture :",
  "restoText":"Niché dans la nature luxuriante de l'île, notre restaurant offre une expérience gastronomique unique, mettant en avant des saveurs locales dans un cadre idyllique, entre bruissement des vagues et chant des oiseaux tropicaux.",
  "bar":"Bar",
  "Hotel": "Hôtel",
  "faune":"Faune & Flore",
  "aboutText1":"Bienvenue dans notre havre de paix niché sur la splendide plage de Bluff, sur l'île de Colón, à Bocas del Toro. Notre boutique-hôtel de dix chambres vous invite à une expérience immersive au cœur d'une nature préservée, où détente, aventure et découverte se conjuguent harmonieusement.",
  "aboutText2":"Nous avons acquis cet hotel il y a deux ans et entrepris d’important travaux d’extension et de rénovation qui se sont achevés fin aout 2024.",
  "aboutText3":"L’hotel dispose désormais de tout le confort moderne et d’une grande piscine. Nous avons, dans le cadre de cette rénovation, utilisé uniquement des matériaux provenant du Panama.",
  "aboutText4":"L’eau que nous utilisons provient uniquement de la collecte d’eau de pluie et notre électricité provient pour partie d’un système solaire.",
  "aboutText5":"Situé au cœur d'une réserve naturelle, notre hôtel est le point de départ idéal pour explorer la richesse de la biodiversité locale. Partez à la rencontre des singes hurleurs, des agoutis, des toucans, des écureuils et des oiseaux tropicaux qui peuplent la forêt luxuriante environnante. Sur la plage, d’une longueur de plus de 8 km, située à quelques mètres face à l’hotel, vous pourrez profiter de longues promenades et assister au spectacle majestueux des escadrons de pélicans survolant les eaux cristallines, ajoutant une touche de magie à votre séjour.",
  "aboutText6":"Vous pourrez également profitez de notre belle piscine et vivre un pur moment de quiétude.",
  "aboutText7":"Que vous soyez en quête de relaxation ou d'aventure, notre hôtel sur la plage de Bluff vous offre une escapade tropicale inoubliable, où chaque instant est une invitation à la découverte et à l'émerveillement. Réservez dès maintenant et laissez-vous enchanter par la beauté sauvage de Bocas del Toro.",
  "bookNow":"Réserver",
  "ourSuites":"Nos Suites",
  "ourRooms":"Nos Chambres",
  "hotelTitle":"Détendez-vous",
  "faune2":"Faune",
  "fauneText":"Au cœur de la biodiversité de Bocas del Toro, Isla Colón, la faune offre un spectacle éblouissant tant sur terre que sous les eaux cristallines. Dans la canopée, les singes hurleurs résonnent de leurs appels distinctifs, tandis que les toucans aux couleurs vives s'envolent gracieusement entre les branches. Sous-marine, les raies aigles glissent avec élégance, accompagnées de bancs de poissons tropicaux et de coraux aux formes fantastiques, faisant de chaque plongée une aventure inoubliable.",
  "flore":"Flore",
  "floreText":"La flore de Bocas del Toro, Isla Colón, évoque un tableau enchanteur où la vie végétale prospère dans une diversité éclatante. Les palmiers imposants s'élèvent vers le ciel azuré, tandis que les mangroves s'étendent en un réseau labyrinthique le long des côtes, offrant un habitat vital à une multitude de créatures marines. Les orchidées sauvages parsèment la forêt de leurs couleurs vibrantes, créant un spectacle éblouissant pour les promeneurs qui explorent les sentiers verdoyants de cette île tropicale.",
 "conditionsText1": "Ce site Web est destiné à la réservation de chambres à l'Hôtel S. L'utilisation de ce site Web implique l'acceptation pleine et inconditionnelle des termes et conditions du contrat sans la nécessité d'une transcription écrite.",
  "conditionsText2": "Garantie : La réservation est confirmée et garantie avec une carte de crédit ou un dépôt.",
  "conditionsText3": "Frais d'annulation : Aucun frais ne sera facturé pour une annulation avant 31 jours. Si l'annulation est faite dans les 31 jours ou si le client ne se présente pas, 100 % du prix total, taxes comprises, sera facturé.",
  "conditionsText4": "Politique relative aux mineurs : Les mineurs de moins de 18 ans séjournant à l'hôtel doivent être accompagnés de leurs parents, enseignants ou autres adultes dûment autorisés. Le personnel de l'hôtel peut exiger une documentation pertinente identifiant les adultes, parents/enseignants comme personnes autorisées. Les enfants de moins de 10 ans ne sont pas admis.",
  "conditionsText5": "Les prix sur le site Web n'incluent pas la TVA. Un e-mail de confirmation affichera le prix final taxes incluses.",
  "conditionsText6": "Les prix incluent le petit-déjeuner pour les occupants de la chambre.",
  "conditionsText7": "Les chambres sont soumises aux règles d'occupation maximale fixées par l'hôtel.",
  "conditionsText8": "L'enregistrement se fait à 15h00. Le départ se fait à 11h00.",
  "conditionsText9": "La plage et les routes sont publiques, et l'hôtel n'est pas responsable de tout incident qui pourrait se produire dans les lieux mentionnés ci-dessus.",
  "conditionsText10": "Utilisation de la piscine : La baignade n'est pas surveillée et est de la seule responsabilité des clients ou, dans le cas des mineurs, de leurs parents, sans que l'hôtel ou ses employés puissent être tenus responsables pour quelque raison que ce soit. La baignade est autorisée de 8h00 à 19h00. Il est interdit de manger ou de boire dans la piscine.",
  "conditionsText11": "L'utilisateur déclare qu'il est le titulaire de la carte bancaire fournie pour le paiement des services.",
  "conditionsText12": "L'hôtel accepte les espèces, Visa, MasterCard et les cryptomonnaies comme moyens de paiement.",
  "conditionsText13": "Nous nous réservons le droit, et vous nous autorisez, à débiter votre carte de crédit ou de débit pour tout dommage causé dans votre chambre ou à l'hôtel pendant votre séjour (y compris, mais sans s'y limiter, le nettoyage spécialisé) ou pour tout objet manquant ou cassé à votre départ.",
  "conditionsText14": "Le client garantit que les informations personnelles et de paiement fournies à l'Hôtel S sont exactes, actuelles et complètes et accepte la responsabilité d'informer l'Hôtel S de tout changement pour effectuer le paiement correspondant.",
  "conditionsText15": "L'Hôtel S n'assume aucune responsabilité et ne versera aucune compensation lorsque l'exécution de ses obligations est empêchée ou affectée directement ou indirectement par ou à la suite d'un cas de force majeure ou de toute autre circonstance échappant à son contrôle raisonnable, y compris, mais sans s'y limiter, les inondations, tremblements de terre, conditions météorologiques extrêmement défavorables, catastrophes naturelles, autres actes de Dieu, actes de terrorisme, incendie ou défaillance de l'électricité, du gaz, de l'eau ou d'autres services publics, des machines de l'usine, des ordinateurs, des véhicules ou de tout effondrement de structure de bâtiment.",
  "conditionsText16": "Il est interdit de fumer dans les chambres ou dans le restaurant.",
  "hotel1":"Toutes les chambres sont équipées de :",
    "hotel2":"Lit King Size",
      "hotel3":"Air conditionné",
        "hotel4":"Ventilateur de plafond",
          "hotel5":"Articles de toilette",
            "hotel6":"Coffre fort",
              "hotel7":"Bureau",
                "hotel8":"Wifi",
                "bal":"Balcon privé - Vue piscine",
                "ter":"Terrasse privée - Vue mer - Double douche"
              

}